Repository: paulgessinger/swift-paperless
Catalog: swift-paperless/Localization/Localizable.xcstrings
Source language: en
Languages: da, de, fr, it, nl, pl, tr

source: Add
da: Tilføj
de: Hinzufügen
fr: Ajouter
it: Aggiungi
nl: Toevoegen
pl: Dodaj
tr: Ekle

source: All documents
da: Alle dokumenter
de: Alle Dokumente
fr: Tous les documents
it: Tutti i documenti
nl: Alle documenten
pl: Wszystkie dokumenty
tr: Tüm dokümanlar

# apiDataTypeOther
source: Other
da: Andet
de: Unbekannt
fr: Autre
it: Altro
nl: Andere
pl: Inny
tr: Diğer

# apiForbiddenDetails
source: The resource "%@" is not accessible using the authenticated credentials. In many cases, this is a permissions error.
da: Ressourcen "%@" er ikke tilgængelig med de godkendte legitimationsoplysninger. I mange tilfælde er der tale om en rettighedsfejl.
de: Die Ressource "%@" ist mit dem konfigurierten Zugang nicht zugänglich. In den meisten Fällen liegt das an fehlenden Berechtigungen.
fr: La ressource "%@" n'est pas accessible avec les identifiants authentifiés. Dans la plupart des cas, il s'agit d'une erreur de permission.
it: La risorsa "%@" non è accessibile utilizzando le credenziali autenticate. In molti casi si tratta di un errore di autorizzazione.
nl: De bron "%@" is niet toegankelijk met de gebruikte inloggegevens. In veel gevallen is dit een fout in de toegewezen rechten.
pl: Żądany "%@" nie jest dostępny przy użyciu uwierzytelnionych poświadczeń. W wielu przypadkach jest to błąd uprawnień.
tr: "%@" kaynağına doğrulanmış kimlik bilgileri kullanılarak erişilemiyor. Bu çoğunlukla bir izin hatasıdır.

# apiForbiddenErrorMessage
source: No access: %@
da: Ingen adgang: %@
de: Kein Zugriff: %@
fr: Pas d'accès : %@
it: Nessun accesso: %@
nl: Geen toegang: %@
pl: Brak dostępu: %@
tr: Erişim yok: %@

source: Ascending
da: Stigende
de: Aufsteigend
fr: Ascendant
it: Crescente
nl: Oplopend
pl: Rosnąco
tr: Artan

# asnFilterAny
source: Any
da: Enhver
de: Beliebig
fr: N'importe lequel
it: Qualsiasi
nl: Elke
pl: Dowolny
tr: Herhangi bir

# asnFilterArgumentLabel
source: Value
da: Værdi
de: Wert
fr: Valeur
it: Valore
nl: Waarde
pl: Wartość
tr: Değer

# asnFilterEqualTo
source: Equal
da: Ligeværdig
de: Ist gleich
fr: Egal
it: Uguale
nl: Gelijk
pl: Równość
tr: Eşit

# asnFilterGreaterThan
source: Greater than
da: Større end
de: Größer als
fr: Supérieure à
it: Maggiore di
nl: Groter dan
pl: Większy niż
tr: Daha büyük

# asnFilterIsNotNull
source: Is not empty
da: Er ikke tom
de: Ist nicht leer
fr: N'est pas vide
it: Non è vuoto
nl: Is niet leeg
pl: Nie jest pusty
tr: Boş değil

# asnFilterIsNull
source: Is empty
da: Er tom
de: Ist leer
fr: Est vide
it: È vuoto
nl: Is leeg
pl: Jest pusty
tr: Boş

# asnFilterLessThan
source: Less than
da: Mindre end
de: Kleiner als
fr: Inférieur à
it: Meno di
nl: Minder dan
pl: Mniej niż
tr: Daha az

# asnFilterModeSelectLabel
source: Mode
da: Tilstand
de: Modus
it: Modalità
nl: Modus
pl: Tryb
tr: Mod

source: Back
da: Tilbage
de: Zurück
fr: Retour
it: Indietro
nl: Terug
pl: Wstecz
tr: Geri

source: Cancel
da: Annuller
de: Abbrechen
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
tr: İptal

source: Clear filters
da: Nulstil filtre
de: Filter zurücksetzen
fr: Supprimer les filtres
it: Resetta filtri
nl: Filters verwijderen
pl: Wyczyść filtry
tr: Filtreleri temizle

source: Clear text
da: Ryd tekst
de: Text löschen
fr: Supprimer le texte
it: Cancella testo
nl: Tekst wissen
pl: Wyczyść tekst
tr: Metni temizle

source: Color
da: Farve
de: Farbe
fr: Couleur
it: Colore
nl: Kleur
pl: Kolor
tr: Renk

# commonFilterAny
source: Any
da: Alle
de: Beliebig
fr: N'importe quel tag
it: Qualsiasi
nl: Alle
pl: Dowolny
tr: Herhangi

# confirmationPromptTitle
source: Are you sure?
da: Er du sikker?
de: Bist Du sicher?
fr: Êtes-vous sûr ?
it: Sei sicuro/a?
nl: Weet je het zeker?
pl: Na pewno?
tr: Emin misiniz?

source: Copied to clipboard
da: Kopieret til udklipsholder
de: In die Zwischenablage kopiert
fr: Copié dans le presse-papier
it: Copiato negli appunti
nl: Gekopieerd naar het klembord
pl: Skopiowane do schowka
tr: Panoya kopyalandı

source: Copy to clipboard
da: Kopier til udklipsholder
de: In die Zwischenablage kopieren
fr: Copier dans le presse-papier
it: Copia negli appunti
nl: Kopiëren naar klembord
pl: Kopiuj do schowka
tr: Panoya kopyala

source: Correspondent
da: Korrespondent
de: Korrespondent
fr: Correspondant
it: Corrispondente
pl: Korespondent
tr: Muhatap

# correspondentCreateTitle
source: Create correspondent
da: Opret korrespondent
de: Korrespondent erstellen
fr: Créer un nouveau correspondant
it: Crea corrispondente
nl: Nieuwe correspondent aanmaken
pl: Utwórz korespondenta
tr: Muhatap oluştur

# correspondentEditTitle
source: Edit correspondent
da: Rediger korrespondent
de: Korrespondent bearbeiten
fr: Modifier le correspondant
it: Modifica corrispondente
nl: Correspondent bewerken
pl: Edytuj korespondenta
tr: Muhatap düzenle

# correspondentExclude
source: Exclude correspondent
da: Ekskluder korrespondent
de: Korrespondent ausschließen
fr: Exclure le correspondant
it: Escludi corrispondente
nl: Correspondent uitsluiten
pl: Wyklucz korespondenta
tr: Muhatabı hariç tut

# correspondentNotAssignedFilter
source: None
da: Ingen
de: Keiner
fr: Aucun
it: Nessuno
nl: Geen
pl: Żaden
tr: Hiçbiri

# correspondentNotAssignedPicker
source: Not assigned
da: Ikke tildelt
de: Nicht zugewiesen
fr: Non attribué
it: Non assegnato
nl: Niet toegewezen
pl: Nieprzypisany
tr: Atanmamış

source: Correspondents
da: Korrespondenter
de: Korrespondenten
fr: Correspondants
it: Corrispondente
nl: Correspondenten
pl: Korespondenci
tr: Muhataplar

# createDocumentNoTags
source: No tags
da: Ingen etiketter
de: Keine Tags
fr: Aucun tag
it: Nessun tag
nl: Geen labels
pl: Brak tagów
tr: Etiketsiz

source: Custom field
da: Brugerdefineret felt
de: Benutzerdefiniertes Feld
fr: Champ personnalisé
it: Campo personalizzato
nl: Aangepast veld
pl: Pole niestandardowe
tr: Özel alan

source: Custom fields
da: Brugerdefinerede felter
de: Benutzerdefinierte Felder
fr: Champs personnalisés
it: Campi personalizzati
nl: Aangepaste velden
pl: Pola niestandardowe
tr: Özel alanlar

# dataScannerInvalidAsn
source: Invalid ASN: %u
da: Ugyldig ASN: %u
de: Ungültige ASN: %u
fr: ASN invalide : %u
it: ASN non valido: %u
nl: Ongeldige ASN: %u
pl: Nieprawidłowy ASN: %u
tr: Geçersiz ASN: %u

# dataScannerNoAsn
source: No ASN: %@
da: Ingen ASN: %@
de: Keine ASN: %@
fr: Pas d'ASN: %@
nl: Geen ASN: %@
pl: Brak ASN: %@
tr: ASN yok: %@

# dataScannerTypeInAsn
source: Type in ASN
da: Indtast ASN
de: ASN eingeben
fr: Tapez en ASN
it: Inserisci ASN
nl: ASN invoeren
pl: Wpisz ASN
tr: ASN'yi girin

# dateAdd
source: Set
da: Sæt
de: Setzen
fr: Appliquer
nl: Stel in
pl: Zestaw

# dateClear
source: Clear date
da: Klar dato
de: Datum löschen
fr: Effacer la date
it: Data di cancellazione
nl: Datum wissen
pl: Jasna data
tr: Net tarih

# dateFilterAdded
source: Added
da: Tilføjet
de: Hinzugefügt
fr: Ajouté
it: Aggiunto
nl: Toegevoegd
pl: Dodano
tr: Eklendi

# dateFilterBetween
source: Between
da: Mellem
de: Zwischen
fr: Entre
it: Tra
nl: Tussen
pl: Pomiędzy
tr: Arasında

# dateFilterCreated
source: Created
da: Oprettet
de: Erstellt
fr: Créé
it: Creato
nl: Gemaakt
pl: Utworzony
tr: Oluşturuldu

# dateFilterCurrentMonth
source: This month
da: Denne måned
de: Dieser Monat
fr: Ce mois
it: Questo mese
nl: Deze maand
pl: W tym miesiącu
tr: Bu ay

# dateFilterCurrentYear
source: This year
da: Dette år
de: Dieses Jahr
fr: Cette année
it: Quest'anno
nl: Dit jaar
pl: W tym roku
tr: Bu yıl

# dateFilterFromLabel
source: From
da: Fra
de: Von
fr: De
it: Da
nl: Van
pl: Od
tr: Kimden

# dateFilterModified
source: Modified
da: Modificeret
de: Zuletzt bearbeitet
fr: Modifié
it: Modificato
nl: Gewijzigd
pl: Zmodyfikowany
tr: Değiştirilmiş

# dateFilterPreviousMonth
source: Previous month
da: Forrige måned
de: Vorheriger Monat
fr: Mois précédent
it: Mese precedente
nl: Vorige maand
pl: Poprzedni miesiąc
tr: Önceki ay

# dateFilterPreviousQuarter
source: Previous quarter
da: Forrige kvartal
de: Vorheriges Quartal
fr: Trimestre précédent
it: Trimestre precedente
nl: Vorig kwartaal
pl: Poprzedni kwartał
tr: Önceki çeyrek

# dateFilterPreviousWeek
source: Previous week
da: Forrige uge
de: Vorherige Woche
fr: Semaine précédente
it: Settimana precedente
nl: Vorige week
pl: Poprzedni tydzień
tr: Önceki hafta

# dateFilterPreviousYear
source: Previous year
da: Tidligere år
de: Letztes Jahr
fr: Année précédente
it: Anno precedente
nl: Vorig jaar
pl: Poprzedni rok
tr: Önceki yıl

# dateFilterRange
source: Range
da: Rækkevidde
de: Intervall
fr: Gamme
it: Gamma
nl: Bereik
pl: Zasięg
tr: Menzil

# dateFilterTitle
source: Date
da: Dato
de: Datum
it: Data
nl: Datum
pl: Data
tr: Tarih

# dateFilterToday
source: Today
da: I dag
de: Heute
fr: Aujourd'hui
it: Oggi
nl: Vandaag
pl: Dzisiaj
tr: Bugün

# dateFilterToLabel
source: To
da: Til
de: Bis
fr: À
it: A
nl: Naar
pl: Do
tr: Için

# dateFilterWithinMonths
source: Within %u months
da: Inden for %u måneder
de: Letzte %u Monate
fr: Dans un délai de %u mois
it: Entro %u mesi
nl: Binnen %u maanden
pl: W ciągu %u miesięcy
tr: %u ay içinde

# dateFilterWithinWeeks
source: Within %u weeks
da: Inden for %u uger
de: Innerhalb von %u Wochen
fr: Dans un délai de %u semaines
it: Entro %u settimane
nl: Binnen %u weken
pl: W ciągu %u tygodni
tr: %u hafta içinde

# dateFilterWithinYears
source: Within %u years
da: Inden for %u år
de: Innerhalb von %u Jahren
fr: Dans un délai de %u années
it: Entro %u anni
nl: Binnen %u jaar
pl: W ciągu %u lat
tr: %u yıl içinde

# dateFilterYesterday
source: Yesterday
da: I går
de: Gestern
fr: Hier
it: Ieri
nl: Gisteren
pl: Wczoraj
tr: Dün

# decodingError
source: Response processing error
da: Fejl i behandling af svar
de: Fehler bei der Antwortverarbeitung
fr: Erreur de traitement de la réponse
it: Errore nell'elaborazione della risposta
nl: Reactie verwerkingsfout
pl: Błąd przetwarzania odpowiedzi
tr: Yanıt işleme hatası

# decodingErrorDetail
source: An error processing a server response occurred. Decoding %@ failed. This can happen if the server version is unsupported, or the connection is being modified in an unexpected way.
da: Der opstod en fejl i behandlingen af et serversvar. Afkodning af %@ mislykkedes. Dette kan ske, hvis serverversionen ikke understøttes, eller hvis forbindelsen ændres på en uventet måde.
de: Es ist ein Fehler bei der Verarbeitung einer Serverantwort aufgetreten. Die Dekodierung von %@ ist fehlgeschlagen. Dies kann passieren, wenn die Serverversion nicht unterstützt wird oder die Verbindung auf unerwartete Weise geändert wurde.
fr: Une erreur s'est produite lors du traitement d'une réponse du serveur. Le décodage de %@ a échoué. Cela peut se produire si la version du serveur n'est pas prise en charge ou si la connexion est modifiée de manière inattendue.
it: Si è verificato un errore nell'elaborazione di una risposta del server. La decodifica di %@ non è riuscita. Questo può accadere se la versione del server non è supportata o se la connessione viene modificata in modo imprevisto.
nl: Er is een fout opgetreden bij het verwerken van een serverantwoord. Het decoderen van %@ is mislukt. Dit kan gebeuren als de serverversie niet wordt ondersteund of als de verbinding op een onverwachte manier wordt gewijzigd.
pl: Wystąpił błąd przetwarzania odpowiedzi serwera. Dekodowanie %@ nie powiodło się. Może się to zdarzyć, jeśli wersja serwera nie jest obsługiwana lub połączenie jest modyfikowane w nieoczekiwany sposób.
tr: Sunucu yanıtı işlenirken bir hata oluştu. %@ dönütünün çözülmesi başarısız oldu. Bu, sunucu sürümü desteklenmiyorsa veya bağlantı beklenmedik bir şekilde değiştiriliyorsa meydana gelebilir.

source: Delete
da: Slet
de: Löschen
fr: Supprimer
it: Elimina
nl: Verwijderen
pl: Usuń
tr: Sil

# deleteDocumentName
source: Delete document "%@"
da: Slet dokument "%@"
de: Dokument "%@ " löschen
fr: Supprimer le document "%@"
it: Elimina documento "%@"
nl: Document "%@" verwijderen
pl: Usuń dokument "%@"
tr: "%@" dokümanını sil

source: Descending
da: Faldende
de: Absteigend
fr: Descendant
it: Discendente
nl: Aflopend
pl: Malejąco
tr: Azalan

source: Details
da: Detaljer
fr: Détails
it: Dettagli
pl: Szczegóły
tr: Ayrıntılar

# detailsMenuLabel
source: Menu of more options
da: Menu med flere valgmuligheder
de: Menü mit weiteren Optionen
fr: Menu plus d'options
it: Menu opzioni avanzate
nl: Menu met meer opties
pl: Pozostałe opcje
tr: Diğer seçenekler menüsü

source: Discard changes
da: Kassér ændringer
de: Änderungen verwerfen
fr: Supprimer les modifications
it: Elimina modifiche
nl: Wijzigingen niet opslaan
pl: Odrzuć zmiany
tr: Değişiklikleri iptal et

source: Document
da: Dokument
de: Dokument
it: Documento
pl: Dokument
tr: Doküman

# documentAdd
source: Add document
da: Tilføj dokument
de: Dokument hinzufügen
fr: Ajouter un document
it: Aggiungi documento
nl: Document toevoegen
pl: Dodaj dokument
tr: Doküman ekle

# documentCreateFailedTooLarge
source: Document too large
da: Dokument for stort
de: Dokument zu groß
fr: Document trop volumineux
it: Documento troppo grande
nl: Document te groot
pl: Dokument zbyt duży
tr: Doküman çok büyük

# documentCreateFailedTooLargeDetails
source: The document you are trying to upload was rejected as being too large. Please check your Paperless-ngx and/or reverse proxy settings.
da: Det dokument, du forsøger at uploade, blev afvist som værende for stort. Tjek venligst dine Paperless-ngx indstillinger og/eller dine reverse-proxy indstillinger.
de: Das Dokument, das Du hochzuladen versuchst, wurde als zu groß abgelehnt. Bitte überprüfe Deine Paperless-ngx- und/oder Reverse-Proxy-Einstellungen.
fr: Le document que vous essayez de télécharger a été rejeté car il est trop volumineux. Veuillez vérifier les paramètres de votre Paperless-ngx et/ou de votre proxy inverse.
it: Il documento che stai caricando è stato rifiutato perché troppo grande. Controllare le impostazioni di Paperless-ngx e/o del reverse proxy.
nl: Het document dat u probeert te uploaden is geweigerd omdat het te groot is. Controleer uw Paperless-ngx en/of reverse proxy-instellingen.
pl: Dokument, który próbujesz przesłać, został odrzucony jako zbyt duży. Sprawdź ustawienia Paperless-ngx i/lub odwrotnego proxy.
tr: Yüklemeye çalıştığınız doküman çok büyük olduğu için reddedildi. Lütfen Paperless-ngx ve/veya ters vekil sunucu ayarlarınızı kontrol edin.

# documentDeepLink
source: Deep link
da: Dybt link
fr: Lien profond
it: Collegamento profondo
nl: Diepe link
pl: Głębokie łącze
tr: Derin bağlantı

# documentDeepLinkWithBackend
source: With server
da: Med server
de: Mit Server
fr: Avec serveur
it: Con server
nl: Met server
pl: Z serwerem
tr: Sunucu ile

# documentDeepLinkWithoutBackend
source: Without server
da: Uden server
de: Ohne Server
fr: Sans serveur
it: Senza server
nl: Zonder server
pl: Bez serwera
tr: Sunucu olmadan

# documentDelete
source: Delete document
da: Slet dokument
de: Dokument löschen
fr: Supprimer le document
it: Elimina documento
nl: Document verwijderen
pl: Usuń dokument
tr: Dokümanı sil

# documentDeleted
source: Deleted
da: Slettet
de: Gelöscht
fr: Supprimé
it: Eliminato
nl: Verwijderd
pl: Usunięty
tr: Silindi

# documentDetailPreviewTitle
source: Preview
da: Forhåndsvisning
de: Vorschau
fr: Aperçu
it: Anteprima
nl: Voorbeeld
pl: Podgląd
tr: Ön izleme

# documentDuplicateAsn
source: Exists
da: Eksisterer
de: Vergeben
fr: Existe
it: Esiste
nl: Bestaat
pl: Już istnieje
tr: Mevcut

# documentEditCreatedDateLabel
source: Date created
da: Oprettelsesdato
de: Erstellt am
fr: Date de création
it: Data creazione
nl: Aanmaakdatum
pl: Data utworzenia
tr: Oluşturma tarihi

# documentEditTitleLabel
source: Title
da: Titel
de: Titel
fr: Titre
it: Titolo
nl: Titel
pl: Tytuł
tr: Başlık

# documentLink
source: Internal link
da: Internt link
de: Interner Link
fr: Lien interne
it: Collegamento interno
nl: Interne link
pl: Link wewnętrzny
tr: İç bağlantı

source: Documents
da: Dokumenter
de: Dokumente
it: Documenti
nl: Documenten
pl: Dokumenty
tr: Dokümanlar

# documentScanErrorCreatePageFailed
source: Could not create page in PDF
da: Kunne ikke oprette side i PDF
de: PDF Konvertierung fehlgeschlagen
fr: Impossible de créer une page dans le PDF
it: Impossibile creare una pagina nel PDF
nl: Kan de pagina niet aanmaken in PDF
pl: Nie można utworzyć strony w pliku PDF
tr: PDF'de sayfa oluşturulamadı

# documentScanErrorWriteFailed
source: Could not save PDF
da: Kunne ikke gemme PDF
de: PDF konnte nicht gespeichert werden
fr: Impossible d'enregistrer le PDF
it: Impossibile salvare il PDF
nl: PDF kon niet worden opgeslagen
pl: Nie można zapisać pliku PDF
tr: PDF kaydedilemedi

# documentsNoPermissionsDescription
source: You don't have permission to view documents. Please contact your administrator.
da: Du har ikke tilladelse til at se dokumenter. Kontakt venligst din administrator.
de: Du hast keine Berechtigung zum Anzeigen von Dokumenten. Wende dich an deinen Administrator.
fr: Vous n'avez pas l'autorisation de consulter les documents. Veuillez contacter votre administrateur.
it: Non si ha l'autorizzazione a visualizzare i documenti. Si prega di contattare il proprio amministratore.
nl: Je hebt geen toestemming om documenten te bekijken. Neem contact op met uw beheerder.
pl: Nie masz uprawnień do wyświetlania dokumentów. Skontaktuj się z administratorem.
tr: Doküman görüntülemek için izniniz yok. Lütfen yöneticinizle iletişime geçin.

source: Document type
da: Dokumenttype
de: Dokumenttyp
fr: Type de document
it: Tipologia di documento
nl: Documentsoort
pl: Typ dokumentu
tr: Doküman türü

# documentTypeCreateTitle
source: Create document type
da: Opret dokumenttype
de: Dokumenttyp erstellen
fr: Créer un type de document
it: Crea tipologia di documento
nl: Documentsoort aanmaken
pl: Utwórz typ dokumentu
tr: Doküman türü oluştur

# documentTypeEditTitle
source: Edit document type
da: Rediger dokumenttype
de: Dokumenttyp bearbeiten
fr: Modifier le type de document
it: Modifica tipologia di documento
nl: Documentsoort bewerken
pl: Edytuj typ dokumentu
tr: Doküman türü düzenle

# documentTypeExclude
source: Exclude document type
da: Ekskluder dokumenttype
de: Dokumenttyp ausschließen
fr: Exclure le type de document
it: Escludere la tipologia di documento
nl: Documentsoort uitsluiten
pl: Wyklucz typ dokumentu
tr: Doküman türünü hariç tut

# documentTypeNotAssignedFilter
source: None
da: Ingen
de: Keiner
fr: Aucun
it: Nessuna
nl: Geen
pl: Żaden
tr: Hiçbiri

# documentTypeNotAssignedPicker
source: Not assigned
da: Ikke tildelt
de: Nicht zugewiesen
fr: Non attribué
it: Non assegnata
nl: Niet toegewezen
pl: Nieprzypisany
tr: Atanmamış

source: Document types
da: Dokumenttyper
de: Dokumenttypen
fr: Types de document
it: Tipologie di documenti
nl: Documentsoorten
pl: Typy dokumentów
tr: Doküman türleri

# documentUploadComplete
source: Upload complete
da: Upload fuldført
de: Upload abgeschlossen
fr: Téléchargement terminé
it: Upload completato
nl: Uploaden voltooid
pl: Przesyłanie zakończone
tr: Yükleme tamamlandı

# documentUploadError
source: Upload error
da: Upload-fejl
de: Uploadfehler
fr: Erreur de téléchargement
it: Errore di upload
nl: Fout bij het uploaden
pl: Błąd przesyłania
tr: Yükleme hatası

# documentUploadUseOriginalFilename
source: Use original filename
da: Brug det originale filnavn
de: Ursprünglichen Dateinamen verwenden
fr: Utiliser le nom de fichier original
it: Usa il nome del file originale
nl: Gebruik originele bestandsnaam
pl: Użyj oryginalnej nazwy pliku
tr: Orijinal dosya adını kullan

source: Done
da: Udført
de: Fertig
fr: Terminé
it: Completato
nl: Gereed
pl: Zrobione
tr: Bitti

source: Edit
da: Rediger
de: Bearbeiten
fr: Modifier
it: Modifica
nl: Bewerken
pl: Edytuj
tr: Düzenle

source: Element is selected
da: Elementet er valgt
de: Element ausgewählt
fr: Élément sélectionné
it: L'elemento è selezionato
nl: Soort is geselecteerd
pl: Element jest zaznaczony
tr: Öğe seçildi

# elementSelectionMode
source: Selection mode
da: Markeringstilstand
de: Auswahlmodus
fr: Mode de sélection
it: Modalità selezione
nl: Selectie modus
pl: Tryb zaznaczania
tr: Seçim modu

source: Error
da: Fejl
de: Fehler
fr: Erreur
it: Errore
nl: Fout
pl: Błąd
tr: Hata

# errorAlertTapForDetails
source: Tap for details!
da: Tryk for detaljer!
de: Für Details antippen!
fr: Appuyez pour en savoir plus!
it: Tocca per maggiori dettagli!
nl: Tik voor meer informatie!
pl: Dotknij, aby zobaczyć szczegóły!
tr: Detaylar için dokun!

# errorDefaultMessage
source: An unexpected error occurred
da: Der opstod en fejl
de: Ein Fehler ist aufgetreten
fr: Une erreur est survenue
it: Si è verificato un errore imprevisto
nl: Er is een fout opgetreden
pl: Wystąpił błąd
tr: Beklenmedik bir hata oluştu

# errorMoreInfo
source: More info
da: Yderligere information
de: Mehr Informationen
fr: Plus d'informations
it: Maggiori informazioni
nl: Meer info
pl: Dodatkowe informacje
tr: Daha fazla bilgi

source: Exclude element
da: Ekskludér elementer
de: Ausschließen
fr: Exclure l'élément
it: Escludi elemento
nl: Soort uitsluiten
pl: Wyklucz elementy
tr: Öğeyi hariç tut

source: Filtering
da: Filtrering
de: Filter
fr: Filtrage
it: Filtraggio
nl: Filteren
pl: Filtrowanie
tr: Filtreleme

# filtersApplied
source: %u filters applied
da: %u filtre anvendt
de: %u Filter angewendet
fr: %u filtres appliqués
it: %u filtri applicati
nl: %u filters toegepast
pl: %u zastosowanych filtrów
tr: %u filtre uygulandı

source: Group
da: Gruppe
de: Gruppe
fr: Groupe
it: Gruppo
nl: Groep
pl: Grupa
tr: Grup

source: Groups
da: Grupper
de: Gruppen
fr: Groupes
it: Gruppi
nl: Groepen
pl: Grupy
tr: Gruplar

source: Import document
da: Importér dokument
de: Dokument importieren
fr: Importer un document
it: Importa Documento
nl: Document importeren
pl: Importuj dokument
tr: Doküman içe aktar

source: Import photos
da: Importer fotos
de: Fotos importieren
fr: Importer des photos
it: Importa foto
nl: Foto's importeren
pl: Importuj zdjęcia
tr: Fotoğraf içe aktar

source: Include element
da: Inkludér element
de: Einschließen
fr: Inclure l'élément
it: Includi elemento
nl: Soort toevoegen
pl: Uwzględnij element
tr: Öğeyi dahil et

source: Loading
da: Indlæser
de: Laden
fr: Chargement en cours
it: Caricamento
nl: Aan het laden
pl: Wczytywanie
tr: Yükleniyor

# loginFailSafe
source: It seems like the app is not able to connect to %@. You can try switching servers or logging out and back in again:
da: Det ser ud til, at appen ikke er i stand til at oprette forbindelse til %@. Du kan prøve at skifte server eller logge ud og ind igen:
de: Es scheint, dass die App nicht in der Lage ist, sich mit %@ zu verbinden. Du kannst versuchen den Server zu wechseln, oder dich ab- und wieder anzumelden:
fr: Il semble que l'application ne puisse pas se connecter à %@. Vous pouvez essayer de changer de serveur ou de vous déconnecter et de vous reconnecter :
it: Sembra che l'applicazione non riesca a connettersi a %@. Puoi provare a cambiare server o fare il log out e riprovare ad accedere:
nl: Het lijkt erop dat de app geen verbinding kan maken met %@. Je kunt proberen van server te wisselen of uit te loggen en weer in te loggen:
pl: Wygląda na to, że aplikacja nie może połączyć się z %@. Możesz spróbować zmienić serwer lub wylogować się i zalogować ponownie:
tr: Görünüşe göre uygulama %@ adresine bağlanamıyor. Sunucuyu değiştirmeyi veya oturumu kapatıp tekrar açmayı deneyebilirsiniz:

source: Log out
da: Log ud
de: Ausloggen
fr: Se déconnecter
nl: Afmelden
pl: Wyloguj
tr: Çıkış yap

# logsExport
source: Export logs
da: Eksporter logs
de: Logs exportieren
fr: Exporter les journaux
it: Esporta i logs
nl: Logs exporteren
pl: Eksportuj logi
tr: Uygulama günlüklerini dışa aktar

# logsExportLoading
source: Collecting logs
da: Indsamler logs
de: Logs werden gesammelt
fr: Collecte des journaux
it: Esportando i logs
nl: Logs verzamelen
pl: Zbieranie logów
tr: Uygulama günlükleri toplanıyor
